---
kind: enumMember
id: F:Autodesk.Revit.DB.ViewFamily.Sheet
enum: Autodesk.Revit.DB.ViewFamily
zh: 图纸
source: html/916ed7b6-0a2e-c607-5d35-9ff9303b1f46.htm
---
# Autodesk.Revit.DB.ViewFamily.Sheet

**中文**: 图纸

Sheet view.